# Даны два числа. Показать большее и меньшее число
def probel(a,b):
    if a>b:
        print(a,'>',b)
    else:
        print(a,'<',b)
probel(7,9)   
