# Вывести квадрат числа
print('Введите значение')
a=int(input())
print(a**2)